Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# WIFI_SYNC_TIME_SYNCED
source: Syncing started %@
ar: بدأت المزامنة في %@
bg: Начало на синхронизиране: %@
ca: Sincronitzant des del dia %@
cs: Synchronizace zahájena %@
da: Synkronisering startede %@
de: Synchronisierung gestartet: %@
el: Ο συγχρονισμός άρχισε: %@
es: Inicio de la sincronización: %@
es_us: Inicio de la sincronización: %@
fi: Synkronointi alkoi %@
fr: Début de la synchronisation : %@
fr_ca: Début de la synchronisation : %@
he: הסנכרון התחיל ב-%@
hi: सिंकिंग शुरू हो चुकी है %@
hr: Sinkroniziranje započelo %@
hu: Szinkronizálás kezdete: %@
id: Penyelarasan dimulai %@
it: Inizio sincronizzazione: %@
ja: %@に同期を開始しました
kk: Синхрондау %@ басталды
ko: 동기화가 %@에 시작됨
lt: Sinchronizavimas pradėtas %@
ms: Penyelarasan dimulakan %@
nl: Synchroniseren gestart: %@
no: Synkronisering startet %@
pl: Synchronizowanie rozpoczęte %@
pt_br: Sincronização iniciada em %@
pt_pt: Início da sincronização: %@
ro: Sincronizare începută pe %@
ru: Синхронизация началась %@
sk: Synchronizácia sa začala %@
sl: Sinhroniziranje se je začelo %@
sv: Synkronisering startad: %@
th: เริ่มเชื่อมข้อมูลแล้วตั้งแต่วันที่ %@
tr: Eşzamanlama başladı: %@
uk: Синхронізація почалася %@
vi: Đã bắt đầu đồng bộ hóa vào %@
zh_cn: 同步开始于%@
zh_hk: 同步於%@開始
zh_tw: 同步開始於%@

# ENABLE_BROAD_IP_TITLE
source: Use Country & Time Zone
ar: استخدام البلد والنطاق الزمني
bg: Използвай държава и часова зона
ca: Utilitza el país i la zona horària
cs: Použití země a časového pásma
da: Brug land og tidszone
de: Land u. Zeitzone verwenden
el: Χρήση χώρας και ζώνης ώρας
es: Usar país y zona horaria
es_us: Usar país y zona horaria
fi: Käytä maata ja aikavyöhykettä
fr: Utiliser le pays et le fuseau horaire
fr_ca: Utiliser le pays et le fuseau horaire
he: שימוש במדינה ובשעון המקומי
hi: देश और समय क्षेत्र का उपयोग करें
hr: Koristi državu i vremensku zonu
hu: Ország és időzóna használata
id: Gunakan Negara & Zona Waktu
it: Usa paese e fuso orario
ja: 国と時間帯を使用
kk: Қолданыс елі және уақыт белдеуі
ko: 국가 및 시간대 사용
lt: Šalies ir laiko zonos naudojimas
ms: Gunakan Negara & Zon Waktu
nl: Gebruik land en tijdzone
no: Bruk land og tidssone
pl: Używaj kraju i strefy czasowej
pt_br: Usar País e Fuso Horário
pt_pt: Usar país e fuso horário
ro: Utilizare țară și fus orar
ru: Страна и часовой пояс
sk: Použiť krajinu a časové pásmo
sl: Uporaba države in časovnega pasu
sv: Använd land och tidszon
th: ใช้ประเทศและไทม์โซน
tr: Ülkeyi ve Saat Dilimini Kullan
uk: Враховувати країну й часовий пояс
vi: Sử dụng quốc gia & múi giờ
zh_cn: 使用国家或地区与时区
zh_hk: 使用國家或地區與時區
zh_tw: 使用國家與時區

# APPLE_ID_PASSWORD_DETAIL
source: Review and make changes to your account and device security.
ar: مراجعة أمن الحساب والجهاز وإجراء تغييرات عليه.
bg: Можете да преглеждате и да правите промени в сигурността на вашите регистрация и устройство.
ca: Revisa la seguretat del compte i el dispositiu i fes‑hi canvis.
cs: Zkontrolujte a případně upravte zabezpečení účtu a zařízení.
da: Gennemgå og foretag ændringer i din konto- og enhedssikkerhed.
de: Überprüfe und überarbeite deine Account- und Gerätesicherheit.
el: Ελέγξτε και κάντε αλλαγές στις ρυθμίσεις ασφάλειας του λογαριασμού και της συσκευής σας.
es: Revisa la seguridad de tu cuenta y tu dispositivo, y realiza los cambios pertinentes.
es_us: Revisa y modifica la seguridad de tu cuenta y tu dispositivo.
fi: Tarkista tilin ja laitteen suojaus ja tee niihin muutoksia.
fr: Vérifiez la sécurité de votre compte et de votre appareil et apportez les modifications nécessaires.
fr_ca: Révisez la sécurité de votre compte et de votre appareil.
he: באפשרותך לבדוק ולשנות את שיטות האבטחה של החשבון והמכשיר שלך.
hi: समीक्षा करें और अपने खाते और डिवाइस की सुरक्षा में बदलाव करें।
hr: Pregledajte i napravite promjene u sigurnosti računa i uređaja.
hu: Áttekintheti és módosíthatja a fiókja és az eszköze biztonságára vonatkozó beállításokat.
id: Tinjau dan buat perubahan pada keamanan akun dan perangkat Anda.
it: Rivedi la sicurezza dell’account e del dispositivo e apporta le modifiche necessarie.
ja: アカウントとデバイスのセキュリティの確認と変更を行います。
kk: Аккаунтыңыз бен құрылғы қауіпсіздігін қарап шығып, өзгертулер енгізіңіз.
ko: 사용자의 계정 및 기기의 보안을 검토하고 변경하십시오.
lt: Peržiūrėkite ir atlikite paskyros bei įrenginio saugumo pakeitimus.
ms: Semak dan buat perubahan pada keselamatan akaun serta peranti anda.
nl: Controleer de beveiliging van je account en apparaat en breng wijzigingen aan.
no: Se gjennom og endre sikkerheten til kontoen og enheten din.
pl: Przejrzyj i zmodyfikuj ustawienia zabezpieczeń kont i urządzeń.
pt_br: Revise e faça alterações na sua segurança da sua conta e do dispositivo.
pt_pt: Reveja e altere a segurança da sua conta e do dispositivo.
ro: Revizuiți și modificați securitatea pentru conturi și dispozitive.
ru: Проверьте и измените настройки безопасности учетной записи и устройства.
sk: Skontrolujte a upravte zabezpečenie svojho účtu a zariadenia.
sl: Preglejte in spremenite varnost računa in naprave.
sv: Granska och gör ändringar för kontots och enhetens säkerhet.
th: ตรวจสอบและทำการเปลี่ยนแปลงกับความปลอดภัยของบัญชีและอุปกรณ์ของคุณ
tr: Hesap ve aygıt güvenliğinizi gözden geçirin ve değişiklikler yapın.
uk: Перевірте налаштування безпеки облікового запису та пристрою й змініть за потреби.
vi: Xem lại và thực hiện các thay đổi đối với bảo mật thiết bị và tài khoản của bạn.
zh_cn: 检查并更改账户和设备安全性。
zh_hk: 檢視並更改你的帳户和裝置保安。
zh_tw: 檢視並更改你帳號和裝置的安全性。

# PROGRESS_TEXT
source: Resetting people and apps
ar: تجري إعادة تعيين الأشخاص والتطبيقات
bg: Нулиране на хора и приложения
ca: Restablint les persones i les apps
cs: Resetování lidí a aplikací
da: Nulstiller personer og apps
de: Personen und Apps zurücksetzen …
el: Επαναφορά ατόμων και εφαρμογών…
es: Restableciendo personas y apps
es_us: Restableciendo apps y personas
fi: Nollataan henkilöitä ja appeja
fr: Réinitialisation des personnes et des apps
fr_ca: Réinitialisation des personnes et des apps
he: מאפס אנשים ויישומים
hi: लोग और ऐप्स रीसेट किए जा रहे हैं
hr: Resetiranje osoba i aplikacija
hu: Személyek és appok alaphelyzetbe állítása
id: Mengatur ulang orang dan app
it: Inizializzo persone e app
ja: 人とアプリをリセット中
kk: Адамдар мен қолданбаларды бастапқы күйге қайтару
ko: 사람들 및 앱 재설정 중
lt: Žmonių ir programų nustatymas iš naujo
ms: Mereset orang dan app
nl: Personen en apps opnieuw instellen
no: Nullstiller personer og apper
pl: Zeruję dostęp osób i aplikacji
pt_br: Redefinindo pessoas e apps
pt_pt: A repor pessoas e aplicações
ro: Resetare persoane și aplicații
ru: Сброс для людей и приложений
sk: Resetujem ľudí a apky
sl: Ponastavitev oseb in aplikacij
sv: Nollställer personer och appar
th: กำลังรีเซ็ตผู้คนและแอป
tr: Kişiler ve uygulamalar sıfırlanıyor
uk: Скидання для людей і програм
vi: Đang đặt lại người và ứng dụng
zh_cn: 正在还原用户和App
zh_hk: 正在重設聯絡人和App
zh_tw: 正在重置聯絡人和App

source: Quick Exit
ar: خروج سريع
bg: Бърз изход
ca: Surt ara
cs: Rychle ukončit
da: Slut hurtigt
de: Schnell verlassen
el: Γρήγορη έξοδος
es: Salida rápida
es_us: Salida rápida
fi: Poistu nopeasti
fr: Quitter
fr_ca: Sortie rapide
he: יציאה מהירה
hi: तेज़ी से बाहर निकलें
hr: Brzo zatvaranje
hu: Gyors kilépés
id: Keluar Cepat
it: Uscita rapida
ja: 今すぐ中止
kk: Жылдам шығу
ko: 빠르게 나가기
lt: Spartusis išėjimas
ms: Keluar Cepat
nl: Stop snel
no: Rask avslutning
pl: Zrezygnuj
pt_br: Saída Rápida
pt_pt: Saída rápida
ro: Ieșire rapidă
ru: Выйти сейчас
sk: Rýchlo ukončiť
sl: Hitro zapri
sv: Avsluta snabbt
th: ออกอย่างเร็ว
tr: Hızlı Çıkış
uk: Швидкий вихід
vi: Thoát nhanh
zh_cn: 快速退出
zh_hk: 快速退出
zh_tw: 快速結束

# PASSCODE_ENTER_NEW_AGAIN
source: Re-enter your new passcode:
ar: أدخل رمز الدخول الجديد مرة أخرى:
bg: Въведете отново новия код:
ca: Repeteix el codi nou:
cs: Zadejte nový kód znovu:
da: Skriv den nye kode igen:
de: Neuen Code erneut eingeben:
el: Εισαγάγετε ξανά τον νέο κωδικό:
es: Vuelve a introducir el nuevo código:
es_us: Reingresa tu código nuevo:
fi: Syötä uusi pääsykoodi uudelleen:
fr: Confirmez votre nouveau code :
fr_ca: Retapez votre nouveau code :
he: נא להזין שוב את קוד הגישה החדש:
hi: अपना नया पासकोड फिर दर्ज करें :
hr: Ponovno unesite novu šifru:
hu: Adja meg ismét az új jelkódját:
id: Masukkan ulang kode sandi Anda yang baru:
it: Reinserisci il nuovo codice:
ja: 新しいパスコードを再入力してください:
kk: Жаңа құпиякодты қайта енгізіңіз:
ko: 새로운 암호 재입력:
lt: Dar kartą įveskite naują prieigos kodą:
ms: Masukkan semula kod laluan baharu anda:
nl: Voer je nieuwe toegangscode opnieuw in:
no: Skriv inn den nye koden igjen:
pl: Podaj ponownie nowy kod:
pt_br: Digite o novo código outra vez:
pt_pt: Volte a digitar o novo código:
ro: Confirmați noul cod de acces:
ru: Повторно введите новый код‑пароль:
sk: Znovu zadajte nový kód:
sl: Znova vnesite novo kodo za dostop:
sv: Ange din nya lösenkod en gång till:
th: ป้อนรหัสใหม่ของคุณอีกครั้ง:
tr: Yeni parolanızı yeniden girin:
uk: Введіть новий код допуску ще раз:
vi: Hãy nhập lại mật mã mới của bạn:
zh_cn: 再次输入新密码：
zh_hk: 重新輸入新密碼：
zh_tw: 重新輸入新密碼：

# BY_PERMISSION
source: Information
ar: المعلومات
bg: Информация
ca: Informació
cs: Informace
da: Oplysninger
de: Informationen
el: Πληροφορίες
es: Información
es_us: Información
fi: Tiedot
fr: Informations
fr_ca: Informations
he: מידע
hi: जानकारी
hr: Informacije
hu: Információ
id: Informasi
it: Informazioni
ja: 情報
kk: Ақпарат
ko: 정보
lt: Informacija
ms: Maklumat
nl: Informatie
no: Informasjon
pl: Informacje
pt_br: Informações
pt_pt: Informação
ro: Informații
ru: Информация
sk: Informácie
sl: Informacije
th: ข้อมูล
tr: Bilgi
uk: Інформація
vi: Thông tin
zh_cn: 信息
zh_hk: 資料
zh_tw: 資訊

# HEALTH_AND_FIND_MY_COMBO_STOP_BY_PERSON_ALERT
source: The selected information will no longer be shared with %@. You will still be able to see %@’s location and Health data if it was shared with you. You will no longer have access to the other selected information if it was shared with you.
ar: لن تتم مشاركة المعلومات المحددة مع %@ بعد الآن. سيظل بإمكانك مشاهدة موقع %@ وبياناته الصحية إذا كانت قد تمت مشاركتها معك. ولن يعود بإمكانك الوصول إلى المعلومات المحددة الأخرى إذا كانت قد تمت مشاركتها معك.
bg: Избраната информация няма повече да бъде споделяна с %@. Вие все още ще можете да виждате местоположението и здравните данни на %@, ако са били споделени с вас. Няма повече да имате достъп до другата избрана информация, ако е била споделяна с вас.
ca: La informació seleccionada es deixarà de compartir amb %@, però tu encara podràs veure la seva ubicació i les seves dades de salut, si les ha compartit amb tu. Tanmateix, deixaràs de tenir accés a la resta d’informació seleccionada que %@ hagi compartit amb tu.
cs: Vybrané informace už se nebudou s uživatelem %@ sdílet. Pokud s vámi %@ sdílí svou polohu a data aplikace Zdraví, uvidíte je i nadále. Pokud s vámi sdílí ostatní vybrané informace, přístup k nim ztratíte.
da: De valgte oplysninger deles ikke længere med %@. Du vil stadig kunne se lokalitet og sundhedsdata for %@, hvis de blev delt med dig. Du vil ikke længere have adgang til resten af de valgte oplysninger, der blev delt med dig.
de: Die ausgewählten Informationen werden nicht mehr mit %@ geteilt. Du kannst weiterhin den Standort sowie Gesundheitsdaten von %@ sehen, falls sie mit dir geteilt wurden. Du hast keinen Zugriff mehr auf die anderen ausgewählten Informationen, falls diese mit dir geteilt wurden.
el: Τα επιλεγμένα δεδομένα δεν θα κοινοποιούνται πλέον στον χρήστη «%@». Θα έχετε ακόμη τη δυνατότητα προβολής της τοποθεσίας και των δεδομένων Υγείας του χρήστη «%@» αν έχουν κοινοποιηθεί σε εσάς. Δεν θα έχετε πλέον πρόσβαση σε τυχόν άλλα επιλεγμένα δεδομένα που έχουν κοινοποιηθεί σε εσάς.
es: La información seleccionada ya no se compartirá con %@, pero tú aún podrás ver su ubicación y datos de salud, si los compartía contigo. No obstante, dejarás de tener acceso al resto de la información seleccionada que %@ estuviera compartiendo contigo.
es_us: La información seleccionada se dejará de compartir con %@. Podrás seguir consultando la ubicación y los datos de Salud de %@ si te los compartía, pero ya no tendrás acceso al resto de la información seleccionada incluso si se compartía contigo.
fi: %@ ei enää saa valittuja tietoja. Näet yhä hänen sijaintinsa sekä terveysdatansa, jos %@ on jakanut ne kanssasi. Et voi enää käyttää muita tietoja, jos ne jaettiin kanssasi.
fr: Les informations sélectionnées ne seront plus partagées avec %@. Vous pourrez toujours consulter la position et les données Santé de %@ si elles ont été partagées avec vous. Vous n’aurez plus accès aux autres informations sélectionnées partagées avec vous.
fr_ca: Les informations sélectionnées ne seront plus partagées avec %@. Vous serez quand même en mesure d’accéder à la position et aux données médicales de %@ si elles ont été partagées avec vous. Vous n’aurez plus accès aux autres informations sélectionnées si elles ont été partagées avec vous.
he: המידע שנבחר לא ישותף עוד עם %@. עדיין תהיה לך אפשרות לראות את המיקום ואת נתוני הבריאות של %@ אם הם שותפו עמך. לא תהיה לך עוד גישה למידע אחר שנבחר, אם הוא שותף עמך.
hi: चयनित जानकारी को अब %@ से शेयर नहीं किया जाएगा। आप अभी भी %@ का स्थान और सेहत डेटा देख पाएँगे यदि इसे आपसे शेयर किया गया था। आपके पास अब अन्य चयनित जानकारी का ऐक्सेस नहीं रहेगा यदि इसे आपसे शेयर किया गया था।
hr: Odabrane informacije više se neće dijeliti s korisnikom %@. I dalje ćete moći vidjeti lokaciju i zdravstvene podatke korisnika %@ ako su podijeljeni s vama. Više nećete imati pristup drugim odabranim informacijama ako su podijeljene s vama.
hu: A kiválasztott információkat többé nem osztja meg vele: %@. Ön továbbra is láthatja %@ helyzetét és egészségügyi adatait, ha megosztotta azokat Önnel. A továbbiakban nem fog hozzáférni az egyéb kiválasztott információkhoz, ha azokat megosztották Önnel.
id: Informasi yang dipilih tidak akan lagi dibagikan dengan %@. Anda masih akan dapat melihat lokasi dan data Kesehatan %@ jika dibagikan dengan Anda. Anda tidak akan lagi memiliki akses ke informasi lainnya yang dipilih jika dibagikan dengan Anda.
it: Le informazioni selezionate non verranno più condivise con %@. Potrai ancora vedere la posizione e i dati sanitari di %@, se li aveva condivisi con te. Non avrai più accesso agli altri dati selezionati, se erano stati condivisi con te.
ja: 選択した情報は%@と共有されなくなります。%@の位置情報とヘルスケアデータを共有していた場合は、それらのデータを引き続き見ることができます。その他の選択した情報を共有していた場合は、その情報にアクセスできなくなります。
kk: Таңдалған ақпарат бұлдан былай %@ атты пайдаланушымен ортақ пайдаланылмайды. %@ геолокациясы мен медициналық деректерін сізбен бөліскен болса, оны әлі де көре аласыз. Басқа таңдалған ақпарат сізбен ортақ пайдаланылса, оларға бұдан былай қол жеткізе алмайсыз.
ko: 선택한 정보가 더 이상 %@님과 공유되지 않습니다. 만약 %@님의 위치 및 건강 데이터가 사용자와 공유되었다면 사용자는 계속해서 이 정보를 볼 수 있습니다. 만약 기타 다른 선택된 정보가 사용자와 공유되었다면 사용자는 더 이상 해당 정보에 접근할 수 없게 됩니다.
lt: Pasirinkta informacija nebebus bendrinama su naudotoju %@. Vis tiek galėsite matyti naudotojo %@ vietą ir programos „Sveikata“ duomenis, jei naudotojas bendrinti su jumis. Nebeturėsite prieigos prie kitos pasirinktos informacijos, jei ji bendrinta su jumis.
ms: Maklumat yang dipilih tidak lagi akan dikongsi dengan %@. Anda masih akan dapat melihat lokasi dan data Kesihatan %@ jika ia dikongsi dengan anda. Anda tidak lagi akan mempunyai akses kepada maklumat lain yang dipilih jika ia dikongsi dengan anda.
nl: De geselecteerde informatie wordt niet meer gedeeld met %@. Je kunt nog steeds de locatie en gezondheids­gegevens van %@ zien als deze met je waren gedeeld. Je hebt geen toegang meer tot de andere geselecteerde informatie als deze met je was gedeeld.
no: Den valgte informasjonen vil ikke lenger bli delt med %@. Du kan fortsatt se %@ sin posisjon og helsedata hvis dette var delt med deg fra før, men du vil ikke lenger ha tilgang til resten av den valgte informasjonen.
pl: Wybrane informacje nie będą już udostępniane tej osobie (%@). Jeśli %@ udostępnia Ci swoje położenie i dane zdrowotne, nie utracisz możliwości wyświetlania tych informacji. Utracisz natomiast dostęp do innych zaznaczonych informacji, jeśli były Ci udostępniane.
pt_br: As informações selecionadas não serão mais compartilhadas com %@. Você ainda poderá ver a localização e os dados de Saúde de %@, caso eles tenham sido compartilhados com você. Você não terá mais acesso às outras informações selecionadas, caso tenham sido compartilhadas com você.
pt_pt: A informação selecionada deixará de ser partilhada com %@. Poderá continuar a ver a localização e os dados de saúde de %@ se tiverem sido partilhados consigo. Já não poderá aceder à outra informação selecionada que tiver sido partilhada consigo.
ro: Informațiile selectate nu vor mai fi partajate cu %@. Dacă %@ și‑a partajat localizarea și datele de sănătate cu dvs., veți putea să le vedeți în continuare. Nu veți mai acces la celelalte informații selectate, dacă au fost partajate cu dvs.
ru: Пользователю %@ будет закрыт доступ к выбранной информации. Вы по‑прежнему сможете просматривать геопозицию и медданные пользователя %@, если ранее могли просматривать их. Вы утратите доступ к прочей выбранной информации информации, которую ранее могли просматривать.
sk: Vybrané informácie už nebudú zdieľané s užívateľom %@. Ak s vami %@ zdieľa svoju polohu a zdravotné dáta, aj naďalej si ich budete môcť prezerať. Stratíte však prístup k ostatným vybraným informáciám, ktoré s vami zdieľa.
sl: Izbrane informacije ne bodo več deljene z osebo %@. Še vedno boste lahko videli lokacijo in podatke aplikacije Zdravje osebe %@, če so bili ti podatki deljeni z vami. Do drugih izbranih informacij ne boste več imeli dostopa, če so bile deljene z vami.
sv: Den valda informationen delas inte längre med %@. Du kan fortfarande se platsinformation för %@ om den har delats med dig. Du får inte längre tillgång till den övriga valda informationen om den har delats med dig.
th: ข้อมูลที่เลือกจะไม่ถูกแชร์กับ%[tt]@อีกต่อไป คุณจะยังสามารถดูตำแหน่งที่ตั้งและข้อมูลสุขภาพของ%[tt]@ได้หากข้อมูลนั้นเคยถูกแชร์กับคุณ คุณจะไม่สามารถเข้าถึงข้อมูลอื่นที่เลือกได้อีกต่อไปหากข้อมูลนั้นเคยถูกแชร์กับคุณ
tr: Seçilen bilgiler %@ ile artık paylaşılmaz. %@ adlı kişinin konumu ve Sağlık verileri sizinle paylaşılmışsa görmeye devam edebilirsiniz. Seçilen diğer bilgiler sizinle paylaşılmış olsa bile artık bunlara erişemezsiniz.
uk: Вибрана інформація більше не поширюватиметься для %@. Ви й далі зможете бачити геопозицію та Меддані, якщо %@ поширює їх для вас. Ви не матимете більше доступу до іншої вибраної інформації, якщо вона поширювалася для вас.
vi: Thông tin được chọn sẽ không được chia sẻ với %@ nữa. Bạn sẽ vẫn có thể xem dữ liệu Sức khỏe và vị trí của %@ nếu dữ liệu đó đã được chia sẻ với bạn. Bạn sẽ không có quyền truy cập vào thông tin được chọn khác nữa nếu thông tin đó đã được chia sẻ với bạn.
zh_cn: 所选信息将不再与%@共享。你将仍可查看%@曾与你共享的位置和健康数据，但不可再访问所选的其他曾与你共享的信息。
zh_hk: 所選的資料將不再與%@共享。如%@的位置和「健康」資料曾經與你共享，那麼你仍然可以繼續看到有關資料。你將無法繼續取用之前與你共享的其他所選資料。
zh_tw: 所選的資訊將不會再與%@分享。若%@的位置和「健康」資料曾與你分享，你仍可繼續查看。你將無法繼續取用先前與你分享的其他所選資訊。

# CONTINUITY_STOP
source: Stop Sharing
ar: إيقاف المشاركة
bg: Спри споделянето
ca: Deixa de compartir
cs: Zastavit
da: Stop deling
de: Teilen stoppen
el: Διακοπή κοινής χρήσης
es: Dejar de compartir
es_us: Dejar de compartir
fi: Lopeta jakaminen
fr: Ne plus partager
fr_ca: Arrêter le partage
he: הפסקת השיתוף
hi: शेयरिंग रोकें
hr: Prestani dijeliti
hu: Megosztás leállítása
id: Berhenti Berbagi
it: Interrompi condivisione
ja: 共有を停止
kk: Бөлісуді тоқтату
ko: 공유 중단
lt: Nustoti bendrinti
ms: Henti Berkongsi
nl: Deel niet meer
no: Avslutt deling
pl: Przestań udostępniać
pt_br: Parar de Compartilhar
pt_pt: Deixar de partilhar
ro: Opriți partajarea
ru: Закрыть доступ
sk: Zastaviť zdieľanie
sl: Ustavi deljenje
sv: Sluta dela
th: หยุดแชร์
tr: Paylaşmayı Durdur
uk: Не поширювати
vi: Dừng chia sẻ
zh_cn: 停止共享
zh_hk: 停止共享
zh_tw: 停止分享

# RESET_PEOPLE_APPS_BUTTON
source: Reset People & Apps
ar: إعادة تعيين الأشخاص والتطبيقات
bg: Нулирай хора и приложения
ca: Restableix les persones i les apps
cs: Resetování uživatelů a aplikací
da: Nulstil personer og apps
de: Personen & Apps zurücksetzen
el: Επαναφορά ατόμων και εφαρμογών
es: Restablecer personas y apps
es_us: Restablecer personas y apps
fi: Nollaa käyttäjät ja apit
fr: Réinitialiser les personnes et les apps
fr_ca: Réinitialiser les personnes et les apps
he: איפוס אנשים ויישומים
hi: लोग और ऐप्स रीसेट करें
hr: Resetiraj osobe i aplikacije
hu: Személyek és appok alaphelyzetbe állítása
id: Atur Ulang Orang & App
it: Inizializza persone e app
ja: 人とアプリをリセット
kk: Адамдар мен қолданбаларды бастапқы күйге қайтару
ko: 사람 및 앱 재설정
lt: Iš naujo nustatyti žmones ir programas
ms: Reset Orang & App
nl: Stel personen en apps opnieuw in
no: Nullstill personer og apper
pl: Wyzeruj osoby i aplikacje
pt_br: Redefinir Pessoas e Apps
pt_pt: Repor pessoas e aplicações
ro: Resetați “Persoane și aplicații”
ru: Сбросить для людей и приложений
sk: Resetovať ľudí a apky
sl: Ponastavi osebe in aplikacije
sv: Nollställ personer och appar
th: รีเซ็ตผู้คนและแอป
tr: Kişileri ve Uygulamaları Sıfırla
uk: Скинути дозволи для людей і програм
vi: Đặt lại người & ứng dụng
zh_cn: 还原用户与App
zh_hk: 重設聯絡人與App
zh_tw: 重置聯絡人與App

# LOCATION_WHILE_USING
source: While Using
ar: أثناء الاستخدام
bg: Докато се използва
ca: Durant l’ús
cs: Při používání
da: Ved brug
de: Beim Verwenden
el: Στη χρήση
es: Al usarse
es_us: Al usar
fi: Käytettäessä
fr: App active
fr_ca: App active
he: בעת השימוש
hi: उपयोग के समय
hr: Dok radi
hu: Használatkor
id: Saat Aktif
it: Se in uso
ja: 使用中のみ
kk: Пайдалану кезінде
ko: 사용하는 동안
lt: Kol naudojama
ms: Diguna
nl: Bij gebruik
no: Ved bruk
pl: Gdy używam
pt_br: Durante Uso
pt_pt: Ao usar
ro: La utilizare
ru: Используя
sk: Pri používaní
sl: Med uporabo
sv: Vid användning
th: ในระหว่างใช้
tr: Kullanırken
uk: За використання
vi: Khi dùng
zh_cn: 使用期间
zh_hk: 只限使用時
zh_tw: 使用期間
